export const faqData = {
  title: "সাধারণ প্রশ্নাবলী",

  items: [
    {
      question: "পেমেন্ট কীভাবে করবো?",
      answer: "ক্যাশ অন ডেলিভারি (পণ্য হাতে পেয়ে পেমেন্ট)।",
      open: true,
    },
    {
      question: "ডেলিভারি চার্জ আছে?",
      answer: "না। সারা বাংলাদেশে ফ্রি হোম ডেলিভারি।",
    },
    {
      question: "বক্সে কী কী থাকবে?",
      answer:
        "৩ কেজি প্রিমিয়াম খেজুর, Vital Mix, Pink Salt, কুরআন কোর্স, ট্র্যাকার ও আরও বোনাস।",
    },
    {
      question: "অফার কতদিন থাকবে?",
      answer:
        "স্টক ও সময় সীমিত। রমজান শেষ হওয়ার আগ পর্যন্ত বা স্টক থাকা সাপেক্ষে।",
    },
  ],
};
